
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Показувати технічні дані про дзвінок";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Порт для вхідного підключення:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "змінити настройки проксі-сервера";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Змінити…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Параметри проксі-сервера:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Дозволити Microsoft збирати інформацію від мого імені з метою покращення продукту";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Допоможіть поліпшити Skype та інші продукти та послуги Microsoft за рахунок автоматичного надсилання звітів про характеристики роботи та помилки Skype. У цих звітах може бути вказано дані облікового запису Skype та (або) ідентифікатор облікового запису Microsoft, але ми не використовуємо ці дані, щоб установити вашу особу або зв'язатися з вами.\n<a href=\"skype:?go#privacy\">Дізнатися більше</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "Коли ви телефонуєте абоненту, якого немає у вашому списку контактів, ваша IP-адреса приховується. Через це дзвінок може початися із затримкою.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Дозволяти пряме з'єднання лише з моїми контактами";
